[
    {
        "image": "images/experts/1.png",
        "title": "Мартыненко Алина",
        "specialization": "Интегративный психолог",
        "text": [
            "Как эмоции, привычки и отношение к себе влияют на результаты?",
            "Как справляться с перееданием на фоне стресса?",
            "Какие рабочие психологические методы помогают сохранять мотивацию?",
            "Как бороться с социальным давлением со стороны семьи и друзей?"
        ]
    },
    {
        "image": "images/experts/2.png",
        "title": "Светлана Киричук",
        "specialization": "Врач - косметолог",
        "text": [
            "Какие изменения происходят с кожей во время похудения и как их минимизировать?",
            "Какие процедуры и уходовые средства помогут коже оставаться упругой и свежей?",
            "Как избежать появления нежелательных морщин и дряблости кожи?",
            "Какие питательные вещества и витамины особенно важны для кожного покрова в период похудения?"
        ]
    },
    {
        "image": "images/experts/3.png",
        "title": "Андрей Ковальский",
        "specialization": "Мануальный терапевт",
        "text": [
            "Что такое МФР?",
            "Как снять боль после тренировки?",
            "Что такое триггерные зоны и как они влияют на ваше самочувствие?",
            "Как миофасциальный релиз может помочь снять напряжение и улучшить гибкость?",
            "Какие техники и приёмы массажа наиболее эффективны для снятия мышечного стресса?",
            "Как вы можете самостоятельно поддерживать здоровье своих мышц дома?"
        ]
    },
    {
        "image": "images/experts/4.png",
        "title": "Илья Магеря",
        "specialization": "Врач - эндокринолог",
        "text": [
            "Какие витамины и минералы необходимы для поддержания здоровья и правильного функционирования организма?",
            "Как распознать дефицит витаминов и минералов и как это может повлиять на ваше самочувствие?",
            "Способы натурального обогащения рациона необходимыми веществами?",
            "Как правильно подбирать витаминные комплексы и почему это так важно?"
        ]
    },
    {
        "image": "images/experts/5.png",
        "title": "Светлана Чугункова",
        "specialization": "Педагог - хореограф",
        "text": [
            "Увеличению гибкости через эффективные упражнения на растяжку.",
            "Техникам, которые помогают снизить мышечное напряжение и расслабиться.",
            "Методам, ускоряющим восстановление и помогающим снятию крепатуры."
        ]
    },
    {
        "image": "images/experts/6.png",
        "title": "Светлана Киричук",
        "specialization": "Врач - косметолог",
        "text": [
            "Как сохранить эластичность кожи всего тела при снижении веса?",
            "Эффективные процедуры и средства, которые помогают избежать обвисания кожи.",
            "Особенности ухода за кожей в период перемен и восстановления.",
            "Важность увлажнения, питания и защиты кожи от внешних факторов."
        ]
    },
    {
        "image": "images/experts/7.png",
        "title": "Князева Виктория",
        "specialization": "Преподаватель йоги",
        "text": [
            "Какие асаны идеально подходят для новичков и помогут освоить основы йоги?",
            "Полезные советы по улучшению гибкости, баланса и дыхания.",
            "Как йога способствует снятию стресса и повышению общего самочувствия?",
            "Рекомендации по созданию устойчивой и приятной практики йоги в домашних условиях."
        ]
    },
    {
        "image": "images/experts/8.png",
        "title": "Илья Магеря",
        "specialization": "Врач - эндокринолог",
        "text": [
            "Что такое гормоны и как они влияют на наше общее самочувствие?",
            "Основные признаки гормонального дисбаланса и к каким изменениям в организме они могут привести.",
            "Советы по поддержанию гормонального баланса через питание, образ жизни и медикаментозные методы.",
            "Важность регулярных медицинских обследований и консультаций с эндокринологом."
        ]
    },
    {
        "image": "images/experts/9.png",
        "title": "Мартыненко Алина",
        "specialization": "Интегративный психолог",
        "text": [
            "Как изменения в теле влияют на самооценку и уверенность в интимных отношениях?",
            "Психологические изменения, которые могут сопровождать процесс похудения.",
            "Советы по укреплению эмоциональной связи с партнёром.",
            "Важность открытого и честного общения для здоровья отношений.",
            "Как сделать секс интереснее, а оргазмы ярче?"
        ]
    },
    {
        "image": "images/experts/10.png",
        "title": "Барановская Юлия",
        "specialization": "Визажист",
        "text": [
            "Как создать лёгкий и свежий дневной макияж, который подчеркнёт вашу природную красоту?",
            "Советы по выбору средств и инструментов для макияжа.",
            "Как правильно сочетать оттенки и текстуры для достижения шикарного результата?",
            "Как за мгновение сделать классный вечерний макияж?"
        ]
    },
    {
        "image": "images/experts/11.png",
        "title": "Иван Прудко",
        "specialization": "Шеф - кондитер",
        "text": [
            "Подробный рецепт и пошаговую инструкцию по приготовлению идеального меренгового рулета.",
            "Советы и приемы использования ингредиентов, которые делают десерты менее калорийными, но такими же вкусными.",
            "Как балансировать десерты в своём рационе без чувства вины?",
            "Идеи для декора и подачи, которые впечатлят ваших гостей."
        ]
    },
    {
        "image": "images/experts/12.png",
        "title": "Светлана Чугункова",
        "specialization": "Педагог - хореограф",
        "text": [
            "Что такое стиль High Heels и почему он привлекает так много поклонников?",
            "Основные движения и элементы, которые делают этот стиль таким эффектным и страстным.",
            "Как правильно двигаться на высоких каблуках и чувствовать уверенность в каждом шаге?",
            "Советы и хитрости от нашего гостя по освоению этого завораживающего танца."
        ]
    },
    {
        "image": "images/experts/13.png",
        "title": "Александр Запевалов",
        "specialization": "Винный эксперт",
        "text": [
            "Что такое ПУК МОНАШКИ, МЮЗЛЕ и САБРАЖ?",
            "Интересные факты из истории вина и его культурное значение в разных эпохах.",
            "Как разные сорта и виды вина могут по-разному влиять на наш организм?",
            "Влияние умеренного потребления вина на метаболизм и процесс похудения.",
            "Советы от нашего гостя о том, как наслаждаться вином, не нанося вреда фигуре."
        ]
    },
    {
        "image": "images/experts/14.png",
        "title": "Светлана Коротеева",
        "specialization": "Стилист по волосам",
        "text": [
            "Какие тренды в укладках актуальны в этом сезоне?",
            "Как подобрать укладку, которая идеально подойдёт именно вам?",
            "Пошаговые советы по созданию объёма, гладкости и текстуры в домашних условиях.",
            "Рекомендации по уходу за волосами, чтобы они всегда выглядели здоровыми и ухоженными."
        ]
    },
    {
        "image": "images/experts/15.png",
        "title": "Максим Клименко и Алексей Мишанков",
        "specialization": "Тревел - эксперты",
        "text": [
            "Как путешествовать чтобы не набирать лишний вес?",
            "Какие страны и регионы предлагают самые захватывающие возможности для активного отдыха?",
            "Лучшие туристические маршруты для любителей пеших прогулок, велопоездок и водных видов спорта?",
            "Советы по подготовке и планированию активного отдыха, чтобы сделать его максимально комфортным и безопасным.",
            "Инсайдерские рекомендации о скрытых жемчужинах, которые ещё не открыты массовым туризмом."
        ]
    },
    {
        "image": "images/experts/16.png",
        "title": "Андрей Ковальский",
        "specialization": "Мануальный терапевт",
        "text": [
            "Как стресс и эмоциональное напряжение отражаются на состоянии наших мышц?",
            "Основные признаки мышечного напряжения и способы его выявления.",
            "Эффективные техники самомассажа, которые можно легко выполнять в домашних условиях для снятия стресса.",
            "Рекомендации по поддержанию расслабленного состояния мышц и общего здоровья."
        ]
    },
    {
        "image": "images/experts/17.png",
        "title": "Иван Прудко",
        "specialization": "Шеф - повар",
        "text": [
            "Подробный рецепт и пошаговую инструкцию по приготовлению идеальной пасты.",
            "Советы и приемы использования ингредиентов, которые делают блюда менее калорийными, но такими же вкусными.",
            "Как балансировать калорийные блюда в своём рационе без чувства вины?",
            "Идеи для подачи, которые впечатлят ваших гостей."
        ]
    },
    {
        "image": "images/experts/18.png",
        "title": "Светлана Чугункова",
        "specialization": "Педагог - хореограф",
        "text": [
            "Основные движения и элементы, которые делают этот стиль таким эффектным и страстным.",
            "Как правильно двигаться на высоких каблуках и чувствовать уверенность в каждом шаге?",
            "Советы и хитрости от нашего гостя по освоению этого завораживающего танца."
        ]
    },
    {
        "image": "images/experts/19.png",
        "title": "Лапонов Егор",
        "specialization": "Мастер спорта по боксу",
        "text": [
            "Эффективные приёмы самообороны, которые может освоить каждая женщина.",
            "Как правильно использовать силу и технику для защиты в различных ситуациях?",
            "Советы по развитию физических и ментальных навыков от профессионального боксёра.",
            "Важность уверенности и решительности в случае угрозы."
        ]
    },
    {
        "image": "images/experts/20.png",
        "title": "Князева Виктория",
        "specialization": "Преподаватель йоги",
        "text": [
            "Какие асаны идеально подходят для новичков и помогут освоить основы йоги.",
            "Полезные советы по улучшению гибкости, баланса и дыхания.",
            "Как йога способствует снятию стресса и повышению общего самочувствия.",
            "Рекомендации по созданию устойчивой и приятной практики йоги в домашних условиях."
        ]
    },
    {
        "image": "images/experts/21.png",
        "title": "Александр Запевалов",
        "specialization": "Чайный мастер",
        "text": [
            "Что такое настоящий чай и как его делают?",
            "Интересные факты из истории чая и его культурное значение в разных эпохах.",
            "Как разные сорта и виды чая могут по-разному влиять на наш организм?",
            "Влияние потребления чая на метаболизм и процесс похудения."
        ]
    },
    {
        "image": "images/experts/22.png",
        "title": "Дмитрий Кучеренко",
        "specialization": "Функциональный тренер",
        "text": [
            "Что такое петли TRX и их история?",
            "Что такое функциональное развитие и почему оно важно?",
            "Эффективные упражнения для развития баланса.",
            "Как правильно сочетать разные виды упражнений для максимального результата?"
        ]
    },
    {
        "image": "images/experts/23.png",
        "title": "Иван Прудко",
        "specialization": "Шеф - кондитер",
        "text": [
            "Подробный рецепт и пошаговую инструкцию по приготовлению идеального фондана.",
            "Советы и приемы использования ингредиентов, которые делают десерты менее калорийными, но такими же вкусными.",
            "Как балансировать десерты в своём рационе без чувства вины?",
            "Идеи для декора и подачи, которые впечатлят ваших гостей."
        ]
    },
    {
        "image": "images/experts/24.png",
        "title": "Мартыненко Алина",
        "specialization": "Интегративный психолог",
        "text": [
            "Как детские травмы, влияют взрослую жизнь?",
            "Как защитить своего внутреннего ребенка от стресса?",
            "Как проработать прошлое и стать лучше в настоящем?"
        ]
    }
]
